{
  "worlds": {
    "name": "Worlds viewing party",
    "description": "Under förmiddagen avslutas League of Legends World Chammpionship med en finalmatch på 5 rundor. Prispotten är 2,130,000 dollar plus en del av vinsten från köp av skins och dylikt under turneringens gång. Matchen kommer streamas i biografen som rymmer ca. 700 personer",
    "img": "/img/worlds-logo.png"
  },
  "league-turnering": {
    "name": "1v1 turnering i League of Legends",
    "description": "Vi kan ju inte bara titta på när proffsen spelar, därför kommer vi arrangera en 1v1 turnering! Reglerna är som följer: Alla champs är tillåtna, den som först får 100 cs, 1 kill eller 1 torn vinner. Pris: TBA",
    "img": "/img/lol.jpg"
  },
  "cosplay": {
    "name": "Cosplay workshop",
    "description": "Under lördagseftermiddagen kommer en cosplay-workshop äga rum där vi blir guidade av Micha som har stor erfarenhet från Cosplay. Hon kommer visa oss olika tekniker, material och även ha med sig olika props som stavar, svärd, pilbåge med mera. Hon kommer även prata om olika inriktningar inom cosplay och vad hon har valt att fokusera på. Deltagarna får under workshopen möjlighet att ställa frågor och fördjupa sin kunskap om Cosplay.",
    "img": "/img/cosplay.png"
  },
  "parents": {
    "name": "'Bara 5 minuter till...' - En workhop för föräldrar om e-sport och näthat",
    "description": "Föreningarna Pink Orange och Female Legends arrangerar en workshop om e-sport, näthat och andra viktiga delar inom e-spelsvärlden för att skapa en större och bredare förståelse för e-sporten. Workshopen bygger på Respect all Competes böcker ”Svensk e-sports Code of Conduct” och ”Föräldrar och E-sport”. Lördag 4 november klockan 12:00 på Biografen Draken Göteborg Heurlins Plats 15. Vi möts i entrén och håller på till senast klockan 15. Lättare lunch ingår. Workshopen är kostnadsfri.",
    "img": "/img/13.jpg",
    "haslink": true,
    "link": "https://goo.gl/forms/rp3fbfv0xvlqd2py1",
    "linkdesc": "Anmälan kan göras här: "
  }
}